alacritty
alsa-utils
ansible
autoconf
automake
autopep8
aws-cli
bash
bat
bind-tools
binutils
bison
bpython
bumblebee
bzip2
calibre
chromium
cmake
consul
coreutils
cowsay
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
docker
docker-compose
dwarffortress
e2fsprogs
efibootmgr
elinks
fakeroot
fd
feh
file
filesystem
findutils
firefox
flex
fuse2
fzf
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gnome-keyring
go
goaccess
gperftools
grep
groff
grub
gzip
hwinfo
i3-gaps
i3blocks
i3lock
inetutils
inotify-tools
iproute2
iputils
isync
iw
jdk8-openjdk
jfsutils
less
lftp
lib32-nvidia-390xx-utils
libnewt
libpng12
libreoffice-fresh
libtool
licenses
linux
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
mariadb
mdadm
msmtp
mysql-workbench
nano
neofetch
neomutt
neovim
netctl
nnn
nodejs
notmuch
npm
nvidia-390xx
nvidia-390xx-utils
openssh
openttd
openvpn
os-prober
p7zip
pacman
patch
pavucontrol
pciutils
perl
pkgconf
pngquant
postgresql
powerline-fonts
powertop
primus
procps-ng
psmisc
pulseaudio-alsa
putty
python-boto
python-boto3
python-language-server
python-mccabe
python-neovim
python-pip
python-pipenv
python-pycodestyle
python-pydocstyle
python-pyflakes
python-requests-oauthlib
python-rope
python-virtualenv
python-virtualenvwrapper
python2
python2-pip
ranger
redis
reiserfsprogs
ripgrep
rofi
rsync
rtorrent
ruby
rust
s-nail
scrot
sed
shadow
steam
stow
sudo
sysdig
sysfsutils
sysstat
systemd
systemd-sysvcompat
tar
texinfo
tlp
tmux
ttf-dejavu
twine
udisks2
unrar
unzip
usbutils
util-linux
vault
vdirsyncer
vi
weechat
wget
which
wine-mono
winetricks
wpa_actiond
wpa_supplicant
xclip
xf86-input-synaptics
xfsprogs
xorg-server
xorg-xinit
xorg-xinput
yapf
yarn
zathura
zathura-cb
zathura-pdf-mupdf
zathura-ps
zsh
zsh-syntax-highlighting
