aurutils
bluejeans
dfhack
dive
dockerfile-language-server-bin
dwarftherapist-git
git-town
i3lock-fancy-git
i3status-rust-git
jid
jmtpfs
keybase-bin
mkpasswd
nerd-fonts-complete
nerd-fonts-source-code-pro
openvpn-update-resolv-conf-git
package-query
pgcli
pkg_scripts
python-language-server-black
python-pyls-isort-git
python2-neovim
python36
snapd
steam-fonts
tmate
ttf-font-awesome-4
universal-ctags-git
urlview
yaml-language-server-bin
yay
